import React from 'react'

class Clubf extends React.Component{
    render(){
        return(
            <div>
            <div>
                <div className="header">
                    ЗООКЛУБИ
            </div>

                    <div className="info">
                        &emsp;ЗооКлуби створені для того, щоб власники тварин могли спілкуватися, зустрічатися, проводити змагання з іншими власниками цієї ж породи тварин.
            <p className="accept">Які саме клуби є у місті Хмельницькому ви можете побачити нижче:</p>
                    </div>
                    <div className="content">
                        <div className="content-flex-club">
                            <div className="content-photo-club">
                                <img src={require("../img/club/club.jpg")} />
                            </div>
                            <div className="content-text-club">
                                <div className="content-header-club">
                                Хмельницький Обласний Клуб Собаківництва
                                </div>
                                <div className="content-location-club">
                                &emsp;Якщо ви турботливий власник чотирилапого друга, або ж лише хочете придбати собі цуценя — завітайте до Хмельницького Обласного Клубу Собаківництва. Тут ви зможете отримати всю необхідну інформацію по догляду за вашим домашнім улюбленцем та безцінні поради від наших спеціалістів-кінологів. Для майбутніх власників ми надаємо кваліфіковану консультацію щодо придбання цуценят. Ми навчимо як правильно утримувати собак, годувати та виховувати їх.
                                Наші професійні кінологи пропонують курси загального, спеціального та спортивного дресирування для ваших чотирилапих друзів.
                                Хмельницький Обласний Клуб Собаківництва запрошує вас та ваших маленьких приятелів відвідати виставки та змагання національного та міжнародного рангів.
                                <ul><p className="ul-club">Ми надаємо послуги:</p>
                                <li>консультації з питань придбання цуценят, утримання, виховання, навчання та розведення собак;</li>
                                <li>дресури по загальному, спеціальному та спортивному курсах;</li>
                                <li>рингової дресури;</li>
                                <li>підготовки спеціалістів-кінологів, інструкторів, фігурантів та суддів;</li>
                                <li>оформлення кінологічної документації.</li>
                                </ul>
                                Номер телефону: +38-067-925-9656<br />
                                Розташування: <strong>вул. Березнева 3</strong><br />
                                </div>
                            </div>
                        </div>
                    </div>




                    <div className="home-footer">
                        Copyright Bohdan Tomchishen 2019
                    </div>
                </div>
            </div>
        )
    }
}

export default Clubf