import React from 'react'

class Vistavkaf extends React.Component {
    render() {
        return (
            <div>
                <div>
                    <div className="header">
                        ВИСТАВКИ
                </div>

                    <div className="info">

                        <p className="accept">Найближчі виставки:</p>
                    </div>
                    <div className="content">
                        <div className="content-flex">
                            <div className="content-photo">
                                <img src={require("../img/vistavka/1.jpeg")} />
                            </div>
                            <div className="content-text">
                                <div className="content-header">
                                    Виставки собак усіх порід "Кубок Поділля - 2019" та "Кубок Хмельнничини - 2019"
                                    </div>
                            </div>
                        </div>
                        <div className="content-location-vistavka">
                            Всесвітній кінологічний альянс, Міжнародний союз кінологічних клубів (UCI), Хмельницький обласний клуб собаківництва запрошують вас взяти участь у сертифікованих виставках собак усіх порід з присвоєнням титула 2хСАСІВ.
                            Вартість реєстрації:
                            Клас бебі, цуценята:<br />
                            до 20.09 - 1 виставка - 250 грн., 2 виставки - 420 грн.<br />
                            до 30.09 - 1 виставка - 300 грн., 2 виставки - 510 грн.<br />
                            Клас юніорів, відкритий, робочий клас, клас Чемпіонів:<br />
                            до 20.09 - 1 виставка - 500 грн., 2 виставки - 850 грн.<br />
                            до 30.09 - 1 виставка - 550 грн., 2 виставки - 935 грн.<br />
                            У каталог виставки буде внесено бобак, зареєстрованих до 20 вересня 2019 р.
                            При реєстрації пред'явити ксерокопію родоводу або картки цуценяти, для участі у робочому класі - диплом з дресирування, у класі Чемпіонів - сертифікат Чемпіона.
                            При собі мати ветеринарний паспорт з відмітками про вакцинацію собаи та форму №1.<br />
                                    <p>Розташування: <strong>Стадіон Хмельницького Національного Університета</strong><br />
                                    Довідки за номером: +38-067-925-9656
                                    </p>
                                    

                        </div>
                    </div>
                    <div className="home-footer">
                        Copyright Bohdan Tomchishen 2019
                    </div>
                </div>
            </div>
        )
    }
}

export default Vistavkaf